[
    {
        "artista": "Froid",
        "foto": "Froid.jpg",
        "versos":[
            "A brisa é que depois de tanta briga, negro aqui veste a camisa\n",
            "Ainda vende a camiseta enquanto lustra escopeta\n",
            "Porque grana é o capeta na virilha\n",
            "Vocês não sabem nem um terço da vendeta\n",
            "Quando eu falei da prata\n",
            "Eu quis falar pro um idiota\n",
            "Das coisas que o Rap paga\n",
            "E que a vovó Mafalda compra\n",
            "Toda vez que você chora\n",
            "Rap é só pra quem aguenta\n",
            "Você só quer se divertir\n",
            "Então pega sua mesada e compra uma bola\n",
            "O remédio pra dor na cabeça bate\n",
            "Por essas e outras, não jogo mais\n",
            "Eu materializo a fé que vale paz\n",
            "Me deixa que assino esse xeque-mate\n",
            "Ilusões que paguei nesse pesque e pague\n",
            "Disse: É que choveu, mas foi canivete\n",
            "Manchete é só sangue por acidente\n",
            "Mas pro seu presidente é só mеrchandising\n",
            "Nunca usei só pra contar vantagem\n",
            "Você sabe disso, você sabе do sacrifício\n",
            "A vida me fez vigiar o que piso\n",
            "Eu só posso dizer o que vivo\n",
            "É meio difícil viver como arquivo morto (ahn)\n",
            "Invadindo o parquin dos outro\n",
            "Patriotas, alguns trocam vidas por patrimônio\n",
            "Mas quem dera fosse em Kyoto, hein?\n",
            "Tamo no Braza pisando em ouro\n",
            "No meio do ringue que nem Lyoto\n",
            "Ignoro o tempo porque tô em outro\n",
            "Toda semana é meu ano novo\n",
            "Mano, representando a minha pessoa\n",
            "Podia fingir que era gente boa\n",
            "Se eu fosse Wagner Moura\n",
            "Mas eu sou um bruxo e essa vassoura voa\n",
            "Fazendo mágica boa\n",
            "Não sei por quê, mas isso alivia a dor\n",
            "E a dor é minha assinatura\n",
            "Meu médico que falhou, meu médico que infartou\n",
            "Eu tava com sede, agora achei um oásis\n",
            "O Sol me resseca o cabelo, me sinto selvagem\n",
            "Cansei de dar joia e dinheiro, só vou dar lavagem\n",
            "Grana num bar estrangeiro parece um milagre\n",
            "Eu mudo da água pro vinho e do vinho o vinagre\n",
            "Minha mina que fala que é bipolaridade\n",
            "Peço pra vida que roubou minha brisa, devolve\n",
            "O para-choque do carro conhece a cidade\n",
            "Na Faixa de Gaza, só homem bomba\n",
            "Jogo com time de várzea, tenho o meu bonde\n",
            "Entenda a minha onda\n",
            "Pus duas city no mapa, jogo com onzе\n",
            "Não fecho mais com esses cara\n",
            "Não posso sеr duas caras, quero ir pra longe\n",
            "Ficar à vonts\n",
            "Só quero ouvir minha risada, ahn\n",
            "Boto as duas mãos no flip, quero\n",
            "Me afogo no copo que derrama\n",
            "Ouço uma frequência, sou persona\n",
            "Eu só vejo as tecla, Stevie Wonder\n",
            "Estive na sua city pela soma\n",
            "Strip tease, fica peladona\n",
            "Escute Tribo feat. Belladona\n",
            "Fique rico antes de ter fama\n",
            "Nunca te levei pra comer fricassê\n",
            "Nem no fran's café\n",
            "Didier drogba, c'os cabelo em pé\n",
            "Cê estendeu a mão pra mim\n",
            "Quando a gente andava a pé\n",
            "Aluguei um apê, pra morar cum cê, kitnet\n",
            "Cê disse: Não, meus pais, cê piro de vez?\n",
            "Cê viu que ela apareceu em 9 meses\n",
            "E essa TV, você pagou em 12 vezes\n",
            "Já cuido de você, não vou cuidar de outro baby\n",
            "Ou alguém roubou minha maturidade\n",
            "É por isso que até hoje cê ainda tem ciúme da Nat\n",
            "É como tudo aqui nessa cidade\n",
            "Onde homens querem sexo\n",
            "E outras coisas que só vendem na night\n",
            "Os seus pais te davam grana, atenção e grana\n",
            "Eu te apresentei o drama\n",
            "Eu falei sobre o sistema\n",
            "Você achou que eu tava em coma\n",
            "Disse que ficou com pena\n",
            "Será memo que nós temo essa ligação mundana?\n",
            "Já que essa mina tem grana no cofre\n",
            "Mano, essa mina é viciada em Dior\n",
            "Cinquenta grama com os cana de 9\n",
            "Nunca tá seco, nós dança e já chove\n",
            "Esse flow é favela, nós sempre se envolve\n",
            "Distribui dose de autoestima de volta\n",
            "Nós é revolta\n",
            "Tô te perseguindo, eu durmo contigo, Kalashnikov\n",
            "O tempo para pós transa\n",
            "O seu perfume é um poison\n",
            "Essa paixão é prisão\n",
            "E o meu lugar no podium é um tédio\n",
            "Mas você nunca me atende\n",
            "Você é maluca e me entende\n",
            "Você é a única que vai ganhar música da minha pessoa pública daqui pra frente\n",
            "Mas você nunca me atende\n",
            "Você é maluca e me entende\n",
            "Você é a única que vai ganhar música da minha pessoa pública daqui pra frente\n",
            "Enquanto cês tava assistindo Hannah\n",
            "Turbinei um monstro embaixo da cama\n",
            "Meus heróis da rua eram o ponto forte\n",
            "380 e uma Montana\n",
            "Pra quem vende erro, nós não compra pano\n",
            "Se seu plano é pó, seu voo não é plano\n",
            "Camisa 8, meio campo, Elano\n",
            "Alçando voos fora desse plano\n",
            "Eu domino a orla de toda baía\n",
            "Vendo mais que qualquer um venderia\n",
            "Na mala do bonde, o branco do Abadía\n",
            "Corre que a faca ainda tá na bainha\n",
            "Cartas na pia, verde granito\n",
            "Os furo no Honda não é granizo\n",
            "Falei pra você, ia acabar nisso\n",
            "Sorte que o menor no toque é liso\n",
            "Rimas refrescantes como um Halls na boca\n",
            "Paranoia delirante, Adersen Sarah, a louca\n",
            "Eu nunca li esse livro, só a capa e a loja\n",
            "Realganjaboy, esse é o meu arroba\n",
            "Se não tiver comigo, corra\n",
            "Toda minha derrota é forjada, mas minha vitória voa\n",
            "Acima dessa gente tosca, sou um cara foda!\n",
            "Digo isso em voz alta\n",
            "Não sei dar nó em gravata e foda-se, nem tô usando roupa\n",
            "Então, todas as marcas tolas, eu não uso camiseta\n",
            "Vivo maluco no mundo da Lua\n",
            "Só quem vive aqui pode comprar luneta\n",
            "Toda vez que volta, cê vê um cometa\n",
            "Minha linguagem no céu da boca dela, na pele\n",
            "Na boca dela, até a tela dela ver estrelas\n",
            "Sou o mesmo, com uma nova roupagem\n",
            "Agora tem uns meses que eu não falo bobagem\n",
            "A idade chega, conforme o beijo, a gente muda a linguagem\n",
            "Sou seu irmão de outra ninhada, filho de outro cachorro\n",
            "Que aguenta e não pede socorro\n",
            "Cada um na sua caminhada, praticamente solto\n",
            "Essa mensagem que me traz\n",
            "Pode ser tudo ou nada nessa vida se desfaz\n",
            "Eu, já falei que se preciso eu volto atrás\n",
            "A rua ensina que na volta se refaz, me refaz\n",
            "Desenvolvendo a poesia pela paz\n",
            "O dia interinho na rua, se é da rua\n",
            "Já falei pra não se enganar, viver a paz\n",
            "Dizer que a natureza traz\n",
            "Metade de mim quer voar, e a outra metade tá lá no mundo da Lua\n",
            "Debaixo da chuva, na rua, iê-iê-ha\n",
            "Abraço apertado, sorriso e amor, correm na veia\n",
            "Jah que me guia, eu posso te estender a minha mão\n",
            "Aqui somos todos irmãos, tem que ter fé no coração\n",
            "A caminhada é, a crueldade é, o mata ou morre é\n",
            "Garota eu vou pra Califórnia\n",
            "No final das férias\n",
            "Eu enjoei do rap, vou estudar Cinema\n",
            "Vou escrever poema só pra quem me ama\n",
            "Não mais trocar ofensa com esse gente estranha\n",
            "Eu vou pra Califórnia\n",
            "No final das férias\n",
            "Enjoei do rap, vou estudar Cinema\n",
            "Vou escrever poema só pra quem me ama\n",
            "Não mais trocar ofensa com esse gente estranha\n",
            "Rimas refrescantes como halls na boca\n",
            "Paranóia delirante, Andersen Sarah a louca\n",
            "Eu nunca li esse livro só a capa e a loja\n",
            "Realganjaboy esse é o meu @\n",
            "Se não tiver comigo corra\n",
            "Toda minha derrota é forjada mas minha vitória voa\n",
            "Acima dessa gente tosca\n",
            "Sou um cara foda! Digo isso em voz alta\n",
            "Não sei dar nó em gravata e foda-se\n",
            "Nem tô usando roupa\n",
            "Então todas as marcas tolas\n",
            "Eu não uso camiseta\n",
            "Vivo maluco no mundo da Lua\n",
            "Só quem vive aqui pode comprar luneta\n",
            "Toda vez que volta cê vê um cometa\n",
            "Minha linguagem no céu da boca dela\n",
            "Na pele a boca dela até a tela dela ver estrelas\n",
            "Sou o mesmo como uma nova roupagem\n",
            "Agora tem uns meses que eu não falo bobagem\n",
            "A idade chega, conforme o beijo\n",
            "A gente muda a linguagem\n",
            "Sou seu irmão de outra ninhada\n",
            "Filho de outro cachorro\n",
            "Que aguenta e não pede socorro\n",
            "Cada um na sua caminhada praticamente solto\n",
            "Tira a borboleta de dentro do meu estômago\n",
            "Porque lá não tem luz\n",
            "Elas precisam do encontro ao sol\n",
            "Enquanto o encanto dure\n",
            "A morte dela nos separe\n",
            "Cada um pr'um canto\n",
            "Livres desse cárcere\n",
            "Eu só queria um dia bom\n",
            "Tudo azul, tipo blues\n",
            "Nat King Cole, amor\n",
            "Rose, eu não escuto guns\n",
            "Pode ser que não dê certo\n",
            "E isso não é o High School\n",
            "E seu eu for o vilão\n",
            "Isso aqui é o fim de Scooby Doo\n",
            "Sei que nada sei acerca disso\n",
            "Tudo além da cerca é deles\n",
            "Tudo é da lei, eu sei\n",
            "Faz trezentos meses, cafeine in rainbow\n",
            "Sample bom e gregos\n",
            "Aqui tá tudo bem, Rose\n",
            "Sou estranho nem grude\n",
            "Lobisomem dread wolf\n",
            "Nem explano, nem uivo\n",
            "Só procuro refúgio\n",
            "Do contrário refluxo\n",
            "Bom pra quem já fez tudo\n",
            "O que importa não é o contexto\n",
            "Eu não tô incluso porque sem tu\n",
            "Não, talvez seja plana\n",
            "Hoje quando eu fui na praia ali no Arpoador\n",
            "Eu vi um barco, e ele se afastava\n",
            "E ele não descia, ele tava indo reto\n",
            "Então, pelo meus cálculos\n",
            "Num vídeo que eu vi também, que eu num sei se é verdade\n",
            "Mas que tem lá em casa lá, o vídeo\n",
            "Se você quiser ir lá em casa lá pra ver o vídeo, pode colar comigo\n",
            "Eu conheço essas ruas, então cola ni mim\n",
            "Muito amor pelas vidas e pelos meus inimigos\n",
            "Tem mais cerva no isopor, bebe comigo\n",
            "Minha alma atravessou o século XX\n",
            "Hoje eu vi um beija-flor, ele me deu um alô\n",
            "Passo meu tempo beijando as flores mais lindas\n",
            "Porque eu já vi o amor, são flores crescendo em lugares\n",
            "Onde havia fogo, milagres da vida\n",
            "O ódio nos cega, lí em Camila\n",
            "Morava na Rua Johnson, pergunta pra Lilian\n",
            "O filho da zica, há fogo na combustão\n",
            "Eu vim da Bolívia na escuridão e vim trazendo a faísca\n",
            "Quando se esquecerem de mim, vou tá aqui\n",
            "Eliminando todos bandidos, Macaulay Culkin\n",
            "Antes que a semente germine e vire Gales\n",
            "Eu balanço até o fruto cair, escalo o caule\n",
            "Antes de ser eu e Nauí no mesmo flyer\n",
            "Era eu e Vitor e Henrique fumando flower\n",
            "24 horas por litro num Ford KA e\n",
            "25 gramas comigo no black power\n",
            "Eu salvei você em memory card, eu pausei, eu mudei o mapa e a fase\n",
            "Transformei o deserto no oásis\n",
            "Foda que eu atraio as outras aves, ahn\n",
            "Eu nem tô falando de mulheres\n",
            "Brisa desses bares que bebemos lá em Paris\n",
            "Ou coisas que deixaram essa cicatriz\n",
            "Isso que atrai as outras aves, yeah\n",
            "Anda logo moça, passa pra dentro, tá ficando tarde\n",
            "Força, pra quem faz força, pra quem faz parte\n",
            "Ataca as costas, me joga facas, eu penso em coisas\n",
            "Em cotas, na cor das empregadas\n",
            "Eu penso em resistir um dia, na covardia\n",
            "Eu penso em resistir só mais um dia\n",
            "Desliga o Nokia e olha pra cima\n",
            "Cadê o Messias? Eu estou no mundo de Sofia\n",
            "Mas aqui fora, aqui na jaula, nos alçapões\n",
            "Minha mente, tirou minhas pernas da cova dos leões\n",
            "Nem luz nem velas, Getúlio Vargas e Julio César\n",
            "A onda interna, sujeito a internações\n",
            "La policia anunciava o rei\n",
            "Rasta don't work for no C.I.A, hey\n",
            "Meu telefone, meu telegrama de telescópio\n",
            "Me vigiam como os caras do Ebay\n",
            "Meu corpo meu para-brisa, meu para-raio\n",
            "De paraglider, abrigo meu papagaio\n",
            "E não sou pirata, seu cara pálida\n",
            "Minha viagem gerou uma filha que tava grávida\n",
            "São Sebastião, Nossa Senhora de Fátima\n",
            "Froid e Platão na caverna do Batman\n",
            "Você vê sombras, ouve sussurros\n",
            "Seja você a luz aprenda a enxergar no escuro\n",
            "Janela da alma eu vejo o lado de fora da jaula\n",
            "Que a pele encapa, que a pele enruga a pele rasga\n",
            "Escuta se eu não gozar a fuga a culpa não serviu de nada\n",
            "As vezes quem faz o versado não faz a versão\n",
            "E na maioria das vezes quem tá mais errado faz sempre questão\n",
            "O angustiado por meses é sempre o mais são\n",
            "É quando minha face duplica e se aplica na quina da bifurcação\n",
            "O futuro terá cura, o futuro é literatura\n",
            "Escolástica, matemática, é mágica pura\n",
            "Sem assediar alunas sem censuras\n",
            "Num espaço mais aberto pra filosofar cultura\n"

        ]

    },
    {
        "artista": "Duzz",
        "foto": "Duzz.jpg",
        "versos":[
            "É que eu fiz lucro e agora eles tão puto\n",
            "Hoje eu só vejo caminhos de luz nos lugares que eu vou\n",
            "O que os olhos não veem é o que o coração mais sente\n",
            "O bolso até sustenta mas o coração destrói\n",
            "Então vai o que te impede de correr atrás?\n",
            "Teu corpo comigo eu já considero vício\n",
            "Ando pensando que a vida é química e drogas\n",
            "Faço mímicas, voltas, a vida bate e revolta\n",
            "Foda-se, não tem mais volta\n",
            "Cê sabe, o drip num importa\n",
            "Sempre foi espaço por portas, família longe sufoca\n",
            "Dinheiro curto me assombra, fumo muito e num lombra\n",
            "Eu penso muito e num conto, faço muito e ainda erro\n",
            "Metade humano, eu sou falho, aprendo, dobro o trabalho\n",
            "Vocês são vermes sem fardas\n",
            "Querem hypar com a minha queda e não vão\n",
            "Corra, estão nos levando para uma masmorra\n",
            "Olha pro meu saco, cheiaço já com essa porra\n",
            "Eles não entendem que eu passo essa gangorra\n",
            "Muito mais que um branco de dreads, tattoo e maconha\n",
            "Tem sensação, presta atenção\n",
            "Tudo acontecendo aos redores da sua visão\n",
            "Visão é bom, às vezes não\n",
            "Ver além da caixa me causa outra percepção\n",
            "Decepção sempre vem, isso é normal pra mim\n",
            "Talvez explique o porque eu respeitar o fim\n",
            "Talvez explique meu medo em ver tudo assim\n",
            "Gael pequeno, um futuro que é tão indeciso\n",
            "Fazer mais grana, mais grana e o que for preciso\n",
            "Mas por quê grana e mais grana se é indefinido?\n",
            "Sair da Matrix, das balas, Sonaro, os vírus\n",
            "Não temo a morte, mas porra, e os nossos filhos?\n",
            "Se eu sumir, você me liga?\n",
            "Cê sabe eu volto sem pensar\n",
            "Você reclama, mas não se doou\n",
            "Foi de tudo pra ser o que somou\n",
            "Os olhos monstros que vocês criou\n",
            "Foi contra tudo, e hoje é contra todos\n",
            "No pente esquerda, o amor me motiva a ser maior\n",
            "Mesmo sozinho, eles nunca deixam só\n",
            "Nossa família unida na melhor ou na pior\n",
            "Damo o sangue pois é pouco só o suor\n",
            "Eu quero o mundo na minha pratilheira\n",
            "Porque eles sempre dizem que é besteira\n",
            "Acreditamos em quem tive certeza\n",
            "Quando eu for fugir, quem vai vir pra me escoltar?\n",
            "Quando eu for sumir, quem vai vir pra me escutar?\n",
            "Quando eu for fugir, quem vai vir pra me escoltar?\n",
            "Quando eu for sumir, quem vai vir pra me escutar?\n",
            "Aquecendo a minha missão\n",
            "Agradecido por tudo que me aconteceu\n",
            "Agora pega a visão\n",
            "Quantos morreram com sonhos parecido ao meu?\n",
            "Ontem eu tava no chão\n",
            "E me pisavam com força só por eu ser eu\n",
            "Hoje alcanço ascensão\n",
            "Faço dinheiro e perguntam: O que aconteceu?\n",
            "Falam que você sumiu\n",
            "Falam que a fama subiu pra cabeça\n",
            "Fingem que nunca te viu\n",
            "Falem suas merdas, me chamem de estrela (Star!)\n",
            "Já disse que eu sou estrela, brilhar e partir, minha vida é sequela\n",
            "Isso as patrícia num entende, que tudo é tão quente, ninguém pisou nelas\n",
            "Só quem apanha e se fode reflete sobre causa, efeito e qualquer reação\n",
            "Quando eu só tinha uma calça, essas mina me olhava e zoava a minha situação\n",
            "E essas que dizem ter nojo de mim são as mesmas que falam que preto é ladrão\n",
            "Trap não é pra vocês, o seu pai é polícia e votou naquele vacilão\n",
            "Fodam-se essas patrícia\n",
            "Busquei minha mina foi no Cangaíba\n",
            "Ela morava do lado da bica\n",
            "Nós fuma prensado que veio do Pira\n",
            "Nosso filho dorme, ela senta na pica\n",
            "Cês acham mesmo que entende algo da vida?\n",
            "Além de Tik Tok, Manu e bebida\n",
            "E uns playboy que é quadrado e não vive essas fita\n",
            "Eu sou cheio de defeito, olha minha tattoo do peito\n",
            "Se eu trombar esse boy vai ficar tão estreito\n",
            "Pra mim cês são fedorenta\n",
            "Mandei se foder, é o meu show\n",
            "Bem-vindo a quarentena\n",
            "Fodam-se essas patrícia, vou repetir, diga o que cê quiser\n",
            "Isso é papo de humano pra humano\n",
            "Num tem nada ver com ser homem ou mulher\n",
            "Num tem nada ver, tem nada ver\n",
            "É meu direito mandar se foder\n",
            "Pode ir você, depois você\n",
            "Façam a fila e vão se foder (E vão se foder!)\n",
            "Isso que ofendeu vocês?\n",
            "Tô achando engraçado e bem contraditório (Whata?)\n",
            "Só mandei cês se foder\n",
            "Ao contrário do cês que até das tattoos já falaram (Face tatts, B)\n",
            "Moleque seu fracassado\n",
            "Com nojo do grillz e das minhas tattoos? (Grillz!)\n",
            "Contigo nem tem debate\n",
            "Minha opção? Vai tomar no seu cu (Vai tomar no seu cu)\n",
            "Cês num sabe a tempestade\n",
            "Que foi pra poder ver um céu meio azul (TSA!)\n",
            "Um bloco de Daniéis grudados no meu saco\n",
            "E que agora sabem quem é o Duzz\n",
            "E essa ganância constante me fazendo mal (me fazendo mal)\n",
            "Só quero dinheiro, não é novidade, é normal\n",
            "Tempo fechou, só que eu não vou mais perder o meu foco\n",
            "Deus me abençoou e me falou\n",
            "Filho, acredite que em breve cê lança até uma Range Rover\n",
            "Quem acreditou\n",
            "Hoje eu só vejo caminhos de luz nos lugares que eu vou\n",
            "E eu sempre vou\n",
            "Na fé que é real que se colhe tudo aquilo que se plantou\n",
            "Ah, e esse meu ego de merda às vezes me fazendo mal\n",
            "Mas olha essa porra, duvido que ache um igual\n",
            "Me da um pedaço do seu Kit Kat\n",
            "Que eu te mando um zap e te mostro o Zap\n",
            "Me da só um like vai que nóis da um match\n",
            "Minha vida ta um saco\n",
            "Sua vida ta um saco\n",
            "São pelas dores sim eu juro convivo com dor\n",
            "Tento voar alto, mas meu corpo pesa porque eu sou um condor\n",
            "Com sangue consagrando consequências consagradas\n",
            "Com sangue eu to consagrando consequências odiadas\n",
            "Com sangue eu to consagrando consequências tão sagradas\n",
            "Com sangue eu to consagrando consequências tão amargas\n",
            "De eu cantar algumas lágrimas num beat triste\n",
            "De eu usar a nossa história pra fazer um hit\n",
            "De eu fazer mais um som sad pra entrar em playlist\n",
            "A amargura no meu peito eu finjo que não existe\n",
            "Toda vez que a gente\n",
            "Pega a pista junto\n",
            "Mexe a bunda\n",
            "Eu fico amarradão de ver\n",
            "Faz a pose agora\n",
            "Dentro do meu punto\n",
            "Que eu só bato palma pro bumbum bebê\n",
            "Coisa bem linda de ver\n",
            "Coisa bem linda de ver\n",
            "Santo do PayPal que me abençoa\n",
            "Tô fazendo grana até sem querer\n",
            "Lifestyle smoke weed, fuck, viva o foodtruck\n",
            "Devo minha vida ao Tinder, milionário no eurotruck yea\n",
            "Cês amam o Donald Trump\n",
            "A geração idolatra o trap e fala mal de baile funk\n",
            "Nunca me entenderam\n",
            "Nunca compreenderam\n",
            "Do céu pro esgoto em segundos\n",
            "Nunca me encontrarão\n",
            "Já fui até quem não sou\n",
            "Mas nem sei quem é que eu fui\n",
            "Fazendo o mundo enxergar\n",
            "Um brilho diferente das estrelas\n",
            "Um brilho diferente das estrelas\n",
            "O silêncio desse cômodo tem me falado coisas que ninguém havia dito\n",
            "E eu nunca me sinto cômodo\n",
            "Por isso sempre minha mente é uma zona de conflito\n",
            "Castelando fragmentos enquanto jogo castle vania\n",
            "Dividindo sentimentos com um diabo da Tasmânia\n",
            "Me ensopei na money rain\n",
            "Vou brilhar bem mais que o Sol\n",
            "Sem nunca ofuscar ninguém\n",
            "Só as de cem no meu anzol\n",
            "Antes perguntavam: Quem?\n",
            "E hoje adivinha só?\n",
            "Vão olhar pro que eu ganhei\n",
            "E falar que eu tive sorte\n",
            "Fala do que eu faço\n",
            "Não morreu o que eu morri vem dar pitaco\n",
            "Nas erva que eu queimei\n",
            "Lembro do passado\n",
            "Que eu fui deixado de lado\n",
            "E o dinheiro sempre escaço (yea)\n",
            "Essa brisa tá boa, podia tá mais\n",
            "Sei lá, uns anos atrás\n",
            "Antes da grana, antes da fama\n",
            "Antes de tudo, eu só quero paz\n",
            "Antes dessa bitch entrar na minha vida\n",
            "E ferrar tudo, eu não quero mais\n",
            "Quero uma máquina do tempo\n",
            "Pra eu poder voltar uns anos atrás\n",
            "E hoje eu vou é pra longe daqui\n",
            "E olha que eu nem saí do lugar\n",
            "Eu ouço vozes gritando: Leozin\n",
            "O tempo é curto, não posso esperar\n",
            "E eles falando que eu tenho que ir\n",
            "Senão eles vão tomar meu lugar\n",
            "Mas são vários corres, são várias fitas\n",
            "Isso é minha vida, eu não posso parar\n",
            "Mas eu vou tá lá, eu vou tá lá\n",
            "Tendo uma pessoa pra escutar\n",
            "Vai ficar bem, vai ficar bem, vai ficar tudo bem\n",
            "E hoje eu faço umas melodias\n",
            "E umas rimas que mudam umas vidas\n",
            "Fazendo cash, sem perder estilo\n",
            "Sabe, né, bih? Tô sempre bonito\n",
            "Nós tá no Volp, eu tô com os amigo\n",
            "Olha esse drip, mais drip impossível\n",
            "E hoje eles pagam bem caro no que eu digo\n",
            "Se mexer com os meus esses manos tão fudido\n",
            "(Ó) cremando umas crema, fugi dos problema\n",
            "Essa é a minha homenagem pro tempo ruim (ayy)\n",
            "Igual mega-sena, sem ganhar na mega\n",
            "Essa erva me leva onde o money flui (visto Louis V!)\n",
            "Meus manos com flows que dão autoestima\n",
            "Meu time tem paq tem marijuana (dry)\n",
            "Seu som só tem flow pra essas mari ruy (fraco!)\n",
            "Seu patek é falso, cê não me engana (falso!)\n",
            "Vocês o elegeram, então comprei Glock (Glock!)\n",
            "Meus irmãos são alvos, mas tão de Glock (pow!)\n",
            "Sua filha me ama e você me odeia\n",
            "As tattoo na minha cara (face tatts, bih!)\n",
            "É um veneno pros cops (ayy, ya)\n",
            "Invisto num feat do raffa (777)\n",
            "Que vai valer mais a pena que um show teu inteiro\n",
            "Respeito é respeito, dinheiro é dinheiro (yeah)\n",
            "Hoje eu só fortaleço quem vem de onde eu venho (ow, yeah)\n",
            "Só creio nos cria que crê no que eu creio (ayy)\n",
            "Valqueire, baixada, cg ou no recreio (ow)\n",
            "Sou da zona leste, itaquera, é isso memo (leste!)\n",
            "Poucas ideia na ponta do dedo (pa-pa-pa-pa!)\n",
            "Mãe, eu prometo que foi por dinheiro (mãe!)\n",
            "Mãe, eu prometo te dar o mundo inteiro (ayy)\n",
            "Vai valer a pena as neurose fudida (ya, ya)\n",
            "As maconha fumada e todos os meus defeitos, yeah\n"


        ]

    },
    {
        "artista": "Xamã",
        "foto": "Xamã.jpg",
        "versos":[
            "Prometo que se o chão cair de novo eu te seguro\n",
            "Luxúria que me estraga me torna menos de mim\n",
            "E o coração parou quando eu conheci você\n",
            "É que quando a gente ama a gente blefa\n",
            "Eu vou te levar daqui meu bem\n",
            "Metáforas da rua vão te ensinar a ser homem\n",
            "Ô, sagitariana, tava tudo tão normal\n",
            "Até que te encontrei, amor de Carnaval\n",
            "Nada é mais como antes, mas tudo é tão igual\n",
            "Oh, yeah, pode vim, pode crer\n",
            "Seu beijo é tão radiante, foi na Pedra do Sal\n",
            "Eu te encontrei num pagodin, na moral\n",
            "Ô, que popô gigante, bundão fenomenal\n",
            "Me empresta algum money, my baby\n",
            "Seu amor faliu, Victorias Secrets\n",
            "Te beijei na blitz e fugimo de drift\n",
            "Não posso ser seu santo, mas faço os seus fetiche\n",
            "Ela quer meu mundo e quer fifty-fifty, fifty\n",
            "Papi, mami, me odeie, me lambe\n",
            "Sou favelado, se ela brotar, vou largar o yummy\n",
            "Baby, honey, me odeie, me lambe\n",
            "Antes que essa nossa dança louca nos explane\n",
            "Sou seu fã, fã, fã, fã, fã, psycho killer\n",
            "Johnny Trash, drunk thriller, drug dealer\n",
            "Sou seu fã, fã, fã, fã, fã, fã, dança pro genie\n",
            "Dez e faixa, cheio de marra, o melhorzin do time, eh\n",
            "Gata, você é o crime, toda boa\n",
            "Eu sou o crime em pessoa\n",
            "Eu não tô aqui à toa pra agradar\n",
            "Nossa vida louca Deus perdoa\n",
            "Marca dez que o tempo voa\n",
            "Lá na frente nós tá pronto pra voar\n",
            "Te vejo amanhã, depois de amanhã, ou talvez nunca mais, é\n",
            "Te vejo amanhã, semana que vem, talvez nunca mais, hum\n",
            "Eu uso óculos e flows que você bateria palma\n",
            "Hey, oh, lama no copo, mulher e boldin\n",
            "Vários polícia prenderam meu mano na jaula\n",
            "Hey, oh, vários vampiros no camarim\n",
            "Que o Sol da manhã te dissolva\n",
            "Seu vampiro de filmes pastelão\n",
            "Mas quem vai nos julgar?\n",
            "Sou seu despenteado leão\n",
            "Eu quero ver você dançar pra mim\n",
            "No meio de geral, eu me sinto tão sozin\n",
            "Quero ver você dançar pra mim\n",
            "Quero ver você dançar pra mim\n",
            "Quero ser feliz também, te encontrar mais uma vez\n",
            "Tanta coisa, eu não sei mais o que fazer\n",
            "Ninguém entende essa vida tão louca\n",
            "Preso no estúdio 25 horas\n",
            "Vários amigo nosso se perdeu na boca\n",
            "E o tempo passa rápido na minha canoa\n",
            "Ainda me lembro de tudo que fiz\n",
            "Bitch traz beat com o PC ruim\n",
            "Ninguém acreditava pela falta de din\n",
            "Não sobrava nada nem pra poder sair\n",
            "E hoje fico como? Daquele jeito louco\n",
            "Trampo pelo certo mesmo sendo perigoso\n",
            "Respeito é para poucos, Baguá no topo\n",
            "Dinheiro é consequência, só não se perca no jogo\n",
            "Tudo é uma fase, fama, din e viagens\n",
            "Ame seu trabalho sem importar o que falem\n",
            "Sonhos não se compram quando somos de verdade\n",
            "Tempo que passa, tempo que vale\n",
            "Eu não sei por que cê não me beija\n",
            "Me sinto como David Bowie, cantando por uma cerveja\n",
            "Olha a teimosia que meu flow despeja\n",
            "Gastamo nossa grana toda em parties, me diz quanto que\n",
            "O seu caráter vale\n",
            "Me diz por que você não me beija\n",
            "Segunda eu tô rico, terça eu fali\n",
            "Meu plano dá certo de freestyle\n",
            "Quando nos tornamos tão bestas?\n",
            "E sigo aqui em Tchotchomary, ego XXL\n",
            "Baby, eu só te amo até sexta\n",
            "Ahn, ela é de touro, do pelo louro\n",
            "Dourando na laje, ouve Criolo\n",
            "Eu que não fui feito pra voar, mas voo\n",
            "Igual besouro, Juliet do apavoro\n",
            "Bebê, como que cê fala que o pai é vacilão?\n",
            "Quantas voltas vou ter que dar no meu caminhão?\n",
            "Pra enxergar o amor verdadeiro na terra\n",
            "Olho de peixe morto, mas se vir, se ferra\n",
            "Rastafári, everybody, eu e tu de pé no chão\n",
            "Padre Miguel, Bangu, Mangueira, minha estação\n",
            "Se der papo torto, meu bonde te enterra\n",
            "Olho de pеixe morto, mas se vir\n",
            "Eu reparo em tudo, eu ouço mudos\n",
            "Eu leio cartas, eu pulo muros\n",
            "Eu beijo gatas que eu nem divulgo\n",
            "Quer apostar que eu tenho um boneco voodoo\n",
            "De você? Ê, ê\n",
            "E ele é o meu plano B, ê, ê\n",
            "Eu tenho até um plano C, ê, tem mеrmo\n",
            "I like você, ê, vai vendo\n",
            "Say my name, say my name\n",
            "No controle você sabe quem\n",
            "De moto na Brasil fazendo o game\n",
            "Fazendo merda aqui ouvindo Kanye\n",
            "Um maço de cigarro, eu vou pra Júpiter, Dayanne\n",
            "O Rio de Janeiro não é Miami\n",
            "A vida não tá fácil né Raiane\n",
            "Gemidos e barulhos de sirene\n",
            "Me sinto como um pássaro\n",
            "Não esquenta a cabeça Sr. Palito de Fósforo\n",
            "Seu raciocínio é mágico\n",
            "Seu rapper não é lógico\n",
            "Preciso de um leme e de algum antibiótico\n",
            "Me sinto como um ácaro\n",
            "Passeio no tapete do Aladdin por todo o sábado\n",
            "Sério, pô Ontem foi o meu aniversário\n",
            "Apertei algum doce\n",
            "Ah, ah, ah, ah\n",
            "Mina, cê tem fogo, a diaba vai te queimar\n",
            "Ah, ah, ah, ah\n",
            "Joga essa bunda, malandra, qual outro planeta cê quer dominar?\n",
            "Ah, ah, ah, ah\n",
            "Toda molhada na onda da bala, senta no colo do pai\n",
            "Diga-me com quem samba, eu seguirei teus pés\n",
            "Diga-me quem tu amas, eu te direi quem és\n",
            "Me diz como se diz eu te amo depois de 2010\n",
            "Tenho aptidão pra juntar amores que desaparecem rapidão\n",
            "Baby, você não me conhece, vem, me passa a visão\n",
            "Quem me ama, não me esquece, disse a solidãfo\n",
            "Num eclipse, um dia cê me disse que\n",
            "Roubávamos um banco e morríamos num Civic\n",
            "O amor é cego e libriana é sensitive\n",
            "Num relacionamento abusivo que vivi e morri e chorei de ti\n",
            "Diga-me quem fui, quem sou, te direi que não presto\n",
            "Rimas de Rimbaud, éramos reis e comíamos resto, me diz\n",
            "Você sabe, baby, que eu nem sou tão bom assim\n",
            "Me diz o que cê quer de mim\n",
            "Te vejo ali depois do fim\n",
            "Por nossas contas não te devo nada, nada\n",
            "Me equilibrando após o fim\n",
            "A vida é uma piada (Há, há, há)\n",
            "Expulsa de casa porque não cumpria a regra\n",
            "Viu a Lua te falar\n",
            "Que o amor bem dado não se nega\n",
            "Era melô do camelô em Copacabana\n",
            "Que namorava uma bandida de Ipanema\n",
            "Não tinha grana pra comprar roupa bacana\n",
            "Te disse: Meu amor, te trouxe esse poema\n",
            "Eu te trouxe flores, eu te trouxe Brahma, eu te trouxe Skol\n",
            "Ela gostou do Xamã\n",
            "Falou que era segredo e me guardou dentro do seu sutiã\n",
            "Tem uma santa e uma diaba\n",
            "Uma veste Louis, outra veste Prada\n",
            "Uma delas mente e uma delas mata\n",
            "E elas dizem: Baby, ninguém manda nessa raba\n",
            "Eu te disse que eu sou bruxo, amor, abracadabra\n",
            "Deixa eu provar sua boca de sabor jabuticaba\n",
            "Sobe na Rocinha que não tem conto de fada\n",
            "Vai eu, você, a Madonna e a Lady Gaga (hey)\n",
            "Te vejo amanhã, depois de amanhã, ou talvez nunca mais, é\n",
            "Te vejo amanhã, semana que vem, talvez nunca mais\n",
            "Ontem eu esperei até o amanhecer\n",
            "A janta tá no forno, deixei pra você\n",
            "Por que que você some, some?\n",
            "Por que que você some?\n",
            "Quando vai aparecer?\n",
            "Achei você num filme novo da TV\n",
            "E até mudou de nome, nome, nome\n",
            "Quer conhecer alguém? Então lhe dê poder\n",
            "Eu largaria a porra toda por você\n",
            "Mas sempre você some, some, some\n",
            "Eu te vi num domingo\n",
            "Num fim de semana\n",
            "Te trouxe chocolate da Lojas Americanas\n",
            "O segurança me pegou, deu mó problema\n",
            "Xamã é um louco inconsequente que te ama\n",
            "A verdade é que você mente demais\n",
            "Não consegue me ver solto, então me prende\n",
            "Mas me vejo em você, somos iguais\n",
            "Só que, baby, meu futuro é diferente\n"

        ]

    },
    {
        "artista": "Dfideliz",
        "foto": "Dfideliz.jpg",
        "versos":[
            "Bau Bau Bau\n",
            "É que eu sou preto, lá do Fontalis\n",
            "Vem jogando a bunda enquanto eu posso preparar um gin\n",
            "Prefiro uma Glock do que ter um abraço\n",
            "Faz tempo que essa vida bandida já tá me dando um din\n",
            "Vocês odeia, mas sua filha gosta\n",
            "preto e dinheiro pra eles é foda\n",
            "Só quero te fazer mulher\n",
            "Se você quiser, posso te dar esse mundo todin\n",
            "Juro que nunca vi ninguém\n",
            "Rebolando desse jeito e parando esse mundo todin\n",
            "Desculpa, eu nem sei seu nome\n",
            "Mas se cê quiser a gente transa pelo mundo todin\n",
            "Vamo ficar bem à vontade\n",
            "Tira a roupa e fica à vontade\n",
            "Sou vagabundo\n",
            "Mandrake cria de favela\n",
            "É que eu fico puto\n",
            "Se eu vejo esses cara da goela\n",
            "Que loco esse mundo amor\n",
            "Minha vida parece novela\n",
            "Tem que aprender como é o pai\n",
            "Nóis tá de Audi dentro da favela\n",
            "Faz tempo que essa vida bandida já tá me dando um din\n",
            "Um preto com uma peça na cintura fica mais facin\n",
            "Cê tá desde o começo, eu virei rei e nem cheguei no fim\n",
            "Só vem jogando a bunda enquanto eu posso preparar um gin\n",
            "Ó, oh Fideliz, cê é preto, carai\n",
            "Fala do morro e manda um salve lá pra 50\n",
            "Fala que aqui os menino é ruim mas nós é disciplina sem arrumar treta\n",
            "Fala do baile que voltou pra 15, que tem só irmão e vem umas buceta (pow, pow)\n",
            "Fala que aqui nosso pó é do bom, só não vai explanar onde é a biqueira\n",
            "Fala também lá do tempo de escola de quando cê vendia uns lança pra nós\n",
            "Das menininha que nem te flagrava, que sempre deixava os moleque na voz\n",
            "Cê pediu pra mim voltar, né\n",
            "Mas cê sabe que nem tudo na vida é do jeito que cê quiser, né\n",
            "Puxei seu cabelo, te peguei de jeito\n",
            "Além disso tudo eu te fiz mulher\n",
            "Mas você pensou que eu ia voltar mesmo, flor\n",
            "Minha vida é tão louca, que eu te confesso mesmo\n",
            "Eu tô sem tempo pra pensar em amor, fita\n",
            "Mas fica tranquila, antes você ir embora nois goza\n",
            "Quando eu tiver indo, por favor, tranca a porta\n",
            "E leva o guarda-chuva, que tá mó chuva lá fora\n",
            "Beijos, o seu nome é desejo, o seu sobrenome é o meu desejo\n",
            "Eu adoro quando cê me nega um beijo, mais uma desculpa pra mim ter que te pegar de jeito\n",
            "Vem cá, eu sei que elogio é uma das coisas que você mais gosta\n",
            "Não é questão de ego, cê sabe, a pior coisa de uma mulher é saber que ela é gostosa\n",
            "Oh, vai lá, mas volta tá? Tô aqui, não demora, tá?\n",
            "É que ultimamente não sei o que tá acontecendo, mas tem uma par de mina em volta\n",
            "Ah, deixa eu te contar uma coisa\n",
            "Tava te escondendo mas eu acho que não é mais segredo\n",
            "Sei lá, seu jeito, abraço, beijo\n",
            "É melhor a gente deixar tudo desse jeito\n",
            "E se bem que você é, e talvez, não bote fé\n",
            "Não tente entender mulher, Dfideliz\n",
            "Se não dar nada, tu vai liberar\n",
            "Preto e dinheiro pra eles não dá\n",
            "Chegaram em casa e trombou com o filhote\n",
            "Escutando o som no celular\n",
            "Se não dar nada, tu vai liberar\n",
            "Preto e dinheiro pra eles, ah\n",
            "Chegaram em casa e trombou a patyzinha\n",
            "Escutando o som no celular\n",
            "E se não dar nada, tu vai liberar\n",
            "Preto e dinheiro pra eles não dá\n",
            "Chegaram em casa e trombou com o filhote\n",
            "Escutando o som no celular\n",
            "Não dar nada, tu vai liberar\n",
            "Preto e dinheiro pra eles não dá\n",
            "Chegaram em casa e trombou a patyzinha\n",
            "Escutando o som no celular\n",
            "Ô, mãe, te acho linda de turbante\n",
            "Me desculpa se eu virei cantor de funk\n",
            "É nós na porra do bagulho\n",
            "Mas eu tenho muito orgulho do barulho\n",
            "Ô, mãe, te acho linda de turbante\n",
            "Me desculpa se eu virei cantor de funk\n",
            "É nós na porra do bagulho\n",
            "Só que eu tenho muito orgulho do barulho\n",
            "Ó, patricinha hoje sobe a favela\n",
            "Já vi muita cinderela sentando pra traficante do fontalis, o mais brabo\n",
            "Pode usar carro blindado, nunca fui de andar armado\n",
            "Mas tô voando na blunt\n",
            "Tão falando que esse ano eu fico rico\n",
            "Eu demorei 23 anos pra ser rico\n",
            "Aí cêis acha que eu sou louco quando eu falo\n",
            "Que pra preto tudo que envolve dinheiro fica sempre mais difícil\n",
            "Eu só fiz essa pra mostrar que eu tô roubando a cena\n",
            "É que eu cresci nos barraquinho ouvindo rouba a cena\n",
            "Deve ser foda admitir que para pra ouvir o neguin que nem sabe falar certin\n",
            "É o que vale a pena\n",
            "É que eu ia na 25 comprar ralph lauren\n",
            "Acho que depois desse som eu compro ralph lauren\n",
            "Eu já falei o que eu queria tô indo buscar sua filha\n",
            "Se quiser pode até parar o beat ralph\n",
            "E eu vim lá do fontális, onde o crime é de verdade\n",
            "Só menor na atividade controlando o arsenal\n",
            "Vim jogar na sua cara de que eu sou a prova viva\n",
            "De que preto e dinheiro não são palavras rival\n",
            "E fala tudo que cê quer, mas guenta\n",
            "Até os seus amigos me chama de referência\n",
            "Hoje o Dfideliz tá até virando rei\n",
            "Quero ver no mano a mano se um de vocês peita\n",
            "E eu falo que não vou fazer nada pra ver o final\n",
            "E elas falam, vem em casa, meu pai vai trampar amanhã\n",
            "E ainda são aventureira e nem sabe onde se metem\n",
            "Só sabe porque a amiga falou que a gente mete mó bem\n",
            "Café da manha é bacon com omelete\n",
            "Difícil ter né\n",
            "Mas pra te ter tá difícil amor\n",
            "Eu te fiz uma mulher\n",
            "Mas prefiro ver sem cobertor\n",
            "Hoje eu lembrei da gente\n",
            "O tempo passou demais, já sei disso\n",
            "Mas pra mim nada mudou\n",
            "Você pode me chamar de amor\n",
            "Se quiser me chamar de amor\n",
            "Eu ainda tô aqui\n",
            "Ahn, posso viajar, mas ainda tô aqui\n",
            "Fiz esse som só pra você ouvir\n",
            "Escuta essa quando o mundo todo for dormir, ayy\n",
            "Eu nem sei o que cê quer comigo\n",
            "Fala a verdade, eu também nem sei o que eu quero\n",
            "Quando perguntarem o que nois tem aí eu decido\n",
            "Se você deixar posso falar que é só sexo\n",
            "Onde a gente para eu fico louco pra te ter\n",
            "E cê não me ajuda e fica se esfregando em mim\n",
            "Mano eu fico puto de gostar assim de você\n",
            "Mas eu te odiaria se eu mandasse mesmo em mim\n",
            "Desce mais whisky, doutor, que só tem bandido hoje aqui no salão\n",
            "Cê quer uma prova? Olha o meu Patek\n",
            "Tem mais cinco puta se esfregando no chão\n",
            "Ó, hoje eu tô da cor do cifrão, já faz uma cota que eu tento parar\n",
            "Só que quando eu canso aparece aqui, ya\n",
            "Cheia de maluca implorando pra dá\n",
            "Imagina nós dois aqui na cama\n",
            "Eu sei, tenho que te explicar quem eu sou\n",
            "A gente pode falar que se ama\n",
            "Sem nem saber o que é amor\n",
            "E quantas noites eu dormi\n",
            "Só pra te deixar descansar\n",
            "É que essa noite eu bebi, amor\n",
            "As patty gosta de baile de facção\n",
            "Ama jogar a bunda no fuzil de ladrão\n",
            "Hoje os campana também vai ta na bala\n",
            "E os menor que é fogueteiro vai transar de oitão\n",
            "Ah, vida, hoje eu tô bem, tô podendo andar feliz\n",
            "Comprar tudo o que eu quero\n",
            "É que agora eu sou homem da família\n",
            "Até que tá bom pra que nem queria eu por perto\n",
            "E eu tô querendo ficar louco pelo mundo\n",
            "Eu sou cachorro, cê é cachorra\n",
            "Nós dois é puto e quer fuder\n",
            "Você me engana, e eu te engano\n",
            "Cê quer me da e eu te comer\n",
            "Nós vai pra cama, cê vai embora\n",
            "Depois me liga, eu nem vou atender\n",
            "Eu me arrependo e volto atrás\n",
            "E você já manda eu me fuder\n",
            "Nós dois se encontra, cê fica loca\n",
            "E rebola memo só pra me ver\n",
            "Já dou sinal, e cê vai pro carro\n",
            "E dispensa a amiga pra nós fuder\n",
            "Cê desabafa que eu sou canalha\n",
            "Que eu não aprendo e nem vou aprender\n",
            "Eu dou risada, e cê fecha a cara\n",
            "E toma linguada e vamo descer\n",
            "Nós volta e finge que num deu nada\n",
            "Suas amigas falam: Vai se arrepender\n",
            "Mas é um fato que elas quer e você já sabe\n",
            "E a gente deitava num lugar todo de branco\n",
            "Era uma brisa tão gostosa\n",
            "E o rosto dela também lembrava o seu\n",
            "A pele preta, boca rosa\n",
            "Juro que ali eu queria que ela ficasse\n",
            "Parece loucura mas é que essa bunda\n",
            "Sentando me deixa tão bem\n",
            "Senta na minha cara, goza na minha cara\n",
            "Que hoje eu vou ser seu refém\n"

        ]

    },
    {
        "artista": "Mano Brown",
        "foto": "Mano_Brown.jpg",
        "versos":[
            "Quando a caminhada fica dura os duros continuam caminhando\n",
            "Cê chora agora e ri depois pivete\n",
            "Eu tenho uma missão e não vou parar\n",
            "Deus é o refúgio dos fracos e eu sou só mais um\n",
            "A alma guarda o que a mente tenta esquecer\n",
            "A verdade dói mas liberta irmão.\n",
            "Com (uma ligação decide) nosso som\n",
            "Envolvidos nesse crime por prazer (Luz, neon)\n",
            "Olha eu sei, eu não sou santo (Vinho bom)\n",
            "Só queria estar com você\n",
            "É necessário sempre acreditar que o sonho é possível\n",
            "Que o céu é o limite e você, truta, é imbatível\n",
            "Que o tempo ruim vai passar, é só uma fase\n",
            "E o sofrimento alimenta mais a sua coragem\n",
            "Que a sua família precisa de você\n",
            "Lado a lado se ganhar pra te apoiar se perder\n",
            "Falo do amor entre homem, filho e mulher\n",
            "De madrugada à cobrar, sou eu, sou eu\n",
            "Por que areia insiste em cair?\n",
            "Escapa entre os dedos, a vida é isso aí\n",
            "Tem que crer, tem que ir\n",
            "Um homem na estrada da ilusão\n",
            "Vai na fé, vai na razão, vai na precisão\n",
            "Vai na luz que o senhor destino conduz\n",
            "Preta, uns chamam de missão, outros de cruz\n",
            "E o que vira, virá\n",
            "Sempre fui sonhador, é isso que me mantém vivo\n",
            "Gira nós, girassóis\n",
            "Carrossel, que nos trouxe e nos levará\n",
            "Na hora H, o marco zero, o mesmo lugar\n",
            "Onde tudo era um beijo, e o sapo era eu\n",
            "Era a bela e a fera, a princesa e o plebeu\n",
            "Vamos ser felizes\n",
            "Linda, não vá, pense e volte\n",
            "Lembre das vez que eu fiz o bem\n",
            "Pedir desculpas nunca foi meu forte\n",
            "Por ter orgulho, eu vacilei\n",
            "Minhas loucuras te envolve\n",
            "Desistir de ti já não dá mais\n",
            "Se Deus quiser, as coisas melhora\n",
            "Deus queira que\n",
            "Deus queira eu te ver logo\n",
            "Pra não morrer de um mal de amor\n",
            "Um outro dia, um novo amor\n",
            "Para me curar\n",
            "Manda um salve ai para o Sujeito Suspeito do Paranapanema\n",
            "E pra você que está pensando em fazer um pião\n",
            "Pegue seu bombojaco e sua toca\n",
            "Porque faz 10°C em São Paulo\n",
            "A lua cheia clareia as ruas do Capão\n",
            "Acima de nós só DEUS humilde, né, não? Né, não?\n",
            "Saúde (plin) mulher e muito som\n",
            "Vinho branco para todos, um advogado bom\n",
            "Aqui estou, mais um dia\n",
            "Sob o olhar sanguinário do vigia\n",
            "Você não sabe como é caminhar com a cabeça na mira de uma HK\n",
            "Metralhadora Alemã ou de Israel\n",
            "Estraçalha ladrão que nem papel\n",
            "Ela chega, ela olha, ela bate um flash\n",
            "Ela invade a pista e ninguém se mexe\n",
            "Ela dança, ela ri, ela quer curtir\n",
            "Quer amar, quer beijar, quer se divertir\n",
            "Ela manda, ela pode, ela é quem faz\n",
            "Ela é funk, ela é samba, ela é mais, mais mais\n",
            "Ela é Dolce & Gabbana, ela é Louis Vuitton\n",
            "Ela é Madureira, ela é Kingston\n",
            "Ela é Barra Funda, ela é Bela Vista\n",
            "Reflete no globo ilumina e pista\n",
            "Ela é preta na cor, loira no cabelo\n",
            "Ela é um hora e meia em frente ao espelho\n"

        ]

    },
    {
        "artista": "MC Brinquedo",
        "foto": "MC_Brinquedo.jpg",
        "versos":[
            "Tu vai mamar com essa boquinha de aparelho\n",
            "Perfume importado atraindo as novinhas\n",
            "Se pá nois puxa o pino e explode a porra toda\n",
            "E o nosso inimigo é os alemão safado\n",
            "Roça o piru nela que ela gosta\n",
            "Então vai joga a bunda na piroca\n",
            "Se colar aqui em casa é certeza que tu vai sentar\n",
            "É que os menino hoje tá de Hornet\n",
            "Vem pega na minha e balança \n",
            "Depois de tudo que eu fiz você não quis me amar\n",
            "Não julgue observe todos nós temos dias ruins\n",
            "Meu som é coisa de bandido\n",
            "roubei a mente da sua filha\n",
            "Hoje ela tá comigo\n",
            "E sonho em construir família eu vou te dar o céu\n",
            "Mesmo sem sair da terra e te mostra que existe mais felicidade na favela\n",
            "E te mostra que existe mais felicidade\n",
            "E vou mostra que existe felicidade\n",
            "E ela sabe do poder que o maloqueiro tem de dominar seu coração\n",
            "E esse é o seu jeito de viver\n",
            "Onde chegar para tudo e chega chamando atenção\n",
            "Favelado de plantão dos maloqueiros que embrasa\n",
            "Aonde chegar para tudo e já vem chama elas pra casa\n",
            "Nos beat do Luan e do Nenê que é relíquia\n",
            "Nos chega no ao vivo e sabe que os moleque é mídia\n",
            "E ela sabe do poder que o maloqueiro tem de dominar seu coração\n",
            "E esse é seu jeito de viver onde chega para tudo e chega chama atenção\n",
            "Tô vivendo muito bem\n",
            "Usufruindo de tudo que é bom da vida\n",
            "Tô vendo minha família bem\n",
            "Possibilidades melhor nem teria\n",
            "É o mc brinquedo\n",
            "Tá mandando pras gostosas\n",
            "Roça, roça o piru nela\n",
            "Que ela gosta\n",
            "Roça, roça o piru nela\n",
            "Que ela gosta\n",
            "Essa eu tenho que mandar\n",
            "DJ atabaque, atabaque\n",
            "Na raba dela de novo vai se perder\n",
            "Ela leva uma forga e rebola\n",
            "Seu forte é a bunda e por isso ela joga\n",
            "Só que hoje eu vou dar bola e não vou deixar passar\n",
            "Já que ela gosta de viver, de vivenciar\n",
            "Que nóis tá o placo\n",
            "Fugueta e mete o pé\n",
            "Sei que as menina gosta\n",
            "Do rosa, roxinho e vermelho\n",
            "Então vem vem se prepara pra pancada\n",
            "Que depois que eu gozar\n",
            "É só tchau mete marcha\n",
            "Os cria avançando os alemão recua\n",
            "Piranha e carvão, só prata vida boa\n",
            "É bico pra caralho, a boca vende bem\n",
            "Eles tentando ter o que nossa firma tem\n",
            "Perfume importado atraindo as novinhas\n",
            "Trajado bem armado, não tem quem perde a linha\n",
            "A ideia é manter, nós é porra louca\n",
            "Se pá nos puxa o pino e explode a porra toda\n",
            "Copo de água de band erva só skunk\n",
            "De carreta blindada na favela ouvindo funk\n",
            "Da pra analisar quem quer seu bem\n",
            "Hoje meu sorriso são poucos que tem\n",
            "Sei que vários era uma nota de 100\n",
            "Ela tem gato, tem cachorro\n",
            "Mas seu xodó é sua perereca\n",
            "Vive pulando pra cima e pra baixo\n",
            "Pensa na bichinha esperta\n",
            "Se uma vem da zona sul, a outra vem da zona leste\n",
            "Atividade é com elas memo\n",
            "Escuta o que eu digo agora\n",
            "O cabelo é preto e branco e da outra azul e rosa\n",
            "Atividade vou te falar, escuta sem desespero\n",
            "Se uma é fã do bin laden, a outra é fã do brinquedo\n",
            "Gata pra caralho que menina demais\n",
            "Vai coisa lindona senta no colo do pai\n",
            "Corre lá em casa pro cê vê como que faz\n",
            "Vem com calma pra não machucar o rapaz\n",
            "Então ao invés de ficar plantando coisas negativas por aí\n",
            "Planta coisas boas para semear coisas boas\n",
            "Fazer a diferença na vida de alguém\n",
            "Nunca deixei de acreditar no que Deus tinha pra mim\n",
            "E que tudo isso não passava de uma fase\n",
            "É vale a pena viver\n",
            "Eu me dediquei, não adiantou\n",
            "Me esforcei, ela nem ligou\n",
            "Mesmo assim tentei, até mandei flor\n",
            "Não me disse nada e o tempo passou\n",
            "Fumaça o vento leva\n",
            "O impossível essa é a meta\n",
            "Vila Natal minha favela\n",
            "Eu quero ser você também vai\n",
            "Aqui na cidade alta vou te ensinar a nova dança\n",
            "Pega na minha e balança\n",
            "Bota na boca e mama\n",
            "Ta mamando bem\n",
            "Me deu tanta canseira que cheguei tremer as perna\n",
            "Trabalho foi puxado, quase que o cabo quebrou\n",
            "O Sol tava escaldante e eu me sujando de terra\n",
            "Rocei capim canela e o menino até suou\n",
            "Bate bate na pica com vontade\n",
            "Bate bate na pica com vontade\n",
            "Meu piru na sua boca derrete igual chocolate\n",
            "Meu piru na sua boca derrete igual chocolate\n",
            "Ninguém nasce querendo ser criminoso tá ligado?\n",
            "Mas o sistema impede várias fita de chegar até nós\n",
            "Mas aí sistema fica tranquilo nós tá usando da inteligência\n",
            "A favela tem voz nós tá aqui tá\n"
        ]

    },
    {
        "artista": "Pabllo Vittar",
        "foto": "Pabllo_Vittar.jpg",
        "versos":[
            "Ai como eu tô bandida\n",
            "Eu não abaixo a cabeça pra macho\n",
            "Me beija a noite inteira sexo na banheira\n",
            "Vou te dar canseira quero do inicio até o fim\n",
            "Levanta a mão pro alto e sente o rajadão\n",
            "Não vem mandar em mim\n",
            "E quem caiu vai levantar e a gente vai vencer\n",
            "Sofrimento acabar e o amor vai crescer\n",
            "Inimigos vão cair ao som desse trovão\n",
            "Levanta a mão pro alto e sente o rajadão\n",
            "Hoje é um dia especial\n",
            "Te dou um presente, você não viu nada igual\n",
            "Olha aqui, menino, quantos anos você tem?\n",
            "Sei que cê tá lindo e merece parabéns\n",
            "Está acelerado el ambiente\n",
            "El humo me sube la mente\n",
            "No te pongas impaciente\n",
            "Tú sabes que no soy tímida\n",
            "Al menos, no en la intimidad\n",
            "You know I like it when you\n",
            "Give me that, give me that, give me that (hey)\n",
            "Give me that, give me that\n",
            "Eu te avisei pra não ficar me esperando\n",
            "Eu não sou santa e a pista tá fervendo\n",
            "Pode vir quente, que o DJ tá me chamando\n",
            "Eu tô pegando o que quiser, amor\n",
            "É tentação, emoção, fritação\n",
            "Bota a mão no coração, que ele vai acelerar\n",
            "Eita, menina, quando toca essa batida\n",
            "Todo mundo se anima e começa a rebolar\n",
            "E tudo se repete, repete\n",
            "Não interprete o nosso karma\n",
            "Calma que pra sua arma\n",
            "Sou à prova de bala\n",
            "Mandando ver, no vício da batida \n",
            "Querendo se envolver \n",
            "No estilo diferente, que prende e dá prazer \n",
            "Eu sei que logo sente, te faço enlouquecer \n",
            "Faço ferver\n",
            "Olha quem chegou aqui\n",
            "Veio querendo de novo\n",
            "Tava jogando pra tu\n",
            "Agora jogo pro povo\n",
            "Falei pra não me mandar\n",
            "Mensagem no celular\n",
            "Já cansei da sua cara\n",
            "Chega, sai pra lá\n",
            "Nosso amor jogou pro alto\n",
            "Em queda livre, você me fez cair\n",
            "Mas não vou descer do salto\n",
            "Eu me segurei e vou reagir\n",
            "O que me impede de sorrir\n",
            "É tudo que eu já perdi\n",
            "Eu fechei os olhos e pedi\n",
            "Para, quando abrir, a dor não estar aqui\n",
            "Sempre fui guerreira, mas foi de primeira\n",
            "Me vi indefesa, coração perdeu a luta, sim\n",
            "Adeus bebedeira, vida de solteira, quero sexta-feira\n",
            "Estar contigo na minha cama, juntos, coladin\n",
            "Quanta audácia você tem de imaginar\n",
            "Que ouvir sua voz faria eu reconsiderar\n",
            "O que você tomou?\n",
            "Pontes que queimei, festas que dancei\n",
            "Deixei pra trás\n",
            "Fotos que rasguei, coisas que eu nem sei\n",
            "Não voltam mais\n",
            "Senta aqui, vamos conversar\n",
            "Eu preciso te falar\n",
            "Já faz tempo, não consigo mais te amar\n",
            "Isto deixou solidão\n",
            "Seu ciúme, indecisão\n",
            "Eu queria, mas não posso aceitar\n",
            "Não esqueço o que você falou\n",
            "Cê dizia que era assim que você sonhou\n",
            "Não esqueço como começou\n",
            "Cê sabia que era forte, não acreditou\n",
            "Veja bem, não é maldade\n",
            "É que tem tanto homem bonito na cidade\n",
            "E eu tô na flor da idade\n",
            "Melhor se arrepender do que passar vontade\n"
        ]

    },
    {
        "artista": "Chico Buarque",
        "foto": "Chico_Buarque.jpg",
        "versos":[
            "Seus olhos fundos guardam tanta dor\n",
            "E você era a princesa que eu fiz coroar\n",
            "O que é que a vida vai fazer de mim?\n",
            "Amou daquela vez como se fosse a última\n",
            "Morreu na contramão, atrapalhando o tráfego\n",
            "Pela fumaça, desgraça, que a gente tem que tossir\n",
            "Dá-se assim desde menina\n",
            "Na garagem, na cantina\n",
            "Atrás do tanque, no mato\n",
            "É a rainha dos detentos\n",
            "Das loucas, dos lazarentos\n",
            "Dos moleques do internato\n",
            "Subiu a construção como se fosse máquina\n",
            "Ergueu no patamar quatro paredes sólidas\n",
            "Tijolo com tijolo num desenho mágico\n",
            "Seus olhos embotados de cimento e lágrima\n",
            "Pai, afasta de mim esse cálice\n",
            "Pai, afasta de mim esse cálice\n",
            "Pai, afasta de mim esse cálice\n",
            "De vinho tinto de sangue\n",
            "A minha gente sofrida\n",
            "Despediu-se da dor\n",
            "Pra ver a banda passar\n",
            "Cantando coisas de amor\n",
            "O meu amor tem um jeito manso que é só seu\n",
            "Que rouba os meus sentidos, viola os meus ouvidos\n",
            "Com tantos segredos lindos e indecentes\n",
            "Depois brinca comigo, ri do meu umbigo\n",
            "E me crava os dentes\n",
            "Será, que será?\n",
            "O que não tem certeza nem nunca terá\n",
            "O que não tem conserto nem nunca terá\n",
            "O que não tem tamanho\n",
            "Você que inventou esse estado\n",
            "E inventou de inventar\n",
            "Toda a escuridão\n",
            "Você que inventou o pecado\n",
            "Esqueceu-se de inventar\n",
            "O perdão\n",
            "Aqui na terra tão jogando futebol\n",
            "Tem muito samba, muito choro e rocknroll\n",
            "Uns dias chove, noutros dias bate o sol\n",
            "Mas o que eu quero é lhe dizer que a coisa aqui tá preta\n",
            "Todo dia ela diz que é pra eu me cuidar\n",
            "E essas coisas que diz toda mulher\n",
            "Diz que está me esperando pro jantar\n",
            "E me beija com a boca de café\n",
            "O que será que será\n",
            "Que dá dentro da gente e que não devia\n",
            "Que desacata a gente, que é revelia\n",
            "Que é feito uma aguardente que não sacia\n",
            "Que é feito estar doente de uma folia\n",
            "Que nem dez mandamentos vão conciliar\n",
            "Nem todos os unguentos vão aliviar\n",
            "Nem todos os quebrantos, toda alquimia\n",
            "E nem todos os santos, será que será\n",
            "O que não tem descanso, nem nunca terá\n",
            "O que não tem cansaço, nem nunca terá\n",
            "O que não tem limite\n",
            "Se ao te conhecer, dei pra sonhar, fiz tantos desvarios\n",
            "Rompi com o mundo, queimei meus navios\n",
            "Me diz pra onde é que inda posso ir\n",
            "Num tempo\n",
            "Página infeliz da nossa história\n",
            "Passagem desbotada na memória\n",
            "Das nossas novas gerações\n",
            "Dormia\n",
            "A nossa pátria mãe tão distraída\n",
            "Sem perceber que era subtraída\n",
            "Em tenebrosas transações\n",
            "Se ela dança no sétimo céu\n",
            "Se ela acredita que é outro país\n",
            "E se ela só decora o seu papel\n",
            "E se eu pudesse entrar na sua vida\n",
            "De madrugada a gente ainda se ama\n",
            "E a fábrica começa a buzinar\n",
            "O trânsito contorna a nossa cama, reclama\n",
            "Do nosso eterno espreguiçar\n",
            "Te amo, te amo\n",
            "Eternamente te amo\n",
            "Oh, pedaço de mim\n",
            "Oh, metade exilada de mim\n",
            "Leva os teus sinais\n",
            "Que a saudade dói como um barco\n",
            "Que aos poucos descreve um arco\n",
            "E evita atracar no cais\n",
            "Essa moça tá decidida\n",
            "A se supermodernizar\n",
            "Ela só samba escondida\n",
            "Que é pra ninguém reparar\n",
            "Roda mundo, roda-gigante\n",
            "Rodamoinho, roda pião\n",
            "O tempo rodou num instante\n",
            "Nas voltas do meu coração\n",
            "Consta nos autos, nas bulas, nos dogmas\n",
            "Eu fiz uma tese, eu li num tratado\n",
            "Está computado nos dados oficiais\n",
            "Serás o meu amor, serás a minha paz\n",
            "Agora eu era o rei\n",
            "Era o bedel e era também juiz\n",
            "E pela minha lei\n",
            "A gente era obrigado a ser feliz\n",
            "Pois você foi a princesa que eu fiz coroar\n",
            "E era tão linda de se admirar\n",
            "Que andava nua pelo meu país\n"
        ]

    },
    {
        "artista": "Vitão",
        "foto": "Vitão.jpg",
        "versos":[
            "A vida é curta demais pra ficar pensando\n",
            "Se eu quero e você quer, por que perder mais tempo?\n",
            "A vida é curta demais pra ficar pensando\n",
            "Sonza, fica de quatro pra mim só mais uma vez\n",
            "Então pode jogar na minha cara, tô duro, mó tara\n",
            "Tudo bem a gente se vê se der tempo amor\n",
            "Eu vou te dar beijin na raba se você quiser\n",
            "Mas você sentada ali pelada, mó delícia\n",
            "Sumo na neblina e o corpo fica em brasa\n",
            "Te peço desculpa, mas o trampo me cobra mais\n",
            "Sei que não é desculpa\n",
            "Mais uma vez, cê tava lá pra mim e eu não tava pro cê\n",
            "E ontem à noite mesmo, eu vacilei\n",
            "Mas deixa eu te pedir em casamento\n",
            "Te levar comigo pro Caribe\n",
            "Em cima de um tapete, viajando com o vento\n",
            "Eu sei que você não consegue me esquecer\n",
            "Eu sei que teu telefone ainda tem o meu nome porque o teu telefone ainda tá aqui e eu me\n",
            "mantenho acordado esperando seu recado pra levar por onde você quer ir\n",
            "Ainda tenho o endereço da sua casa, tá na memória e eu não esqueço por nada, vou\n",
            "invadir o teu quarto de madrugada hoje é tudo ou nada, ou você me esquece ou me encara\n",
            "Eu sei que você não consegue me esquecer\n",
            "Deixa deixa nega já passou, deixa a pressa sempre te embaçou e a cabeça cresça meu\n",
            "amor cresça cresça cresça\n",
            "Porra cê era bem mais que a vila Madalena eu era tipo um meliante e tu fazendo trampo da\n",
            "algema morena, tu é mó esquema tu é mó dilema tu é mó gostosa sim mas também porra\n",
            "tu é mó problema YO\n",
            "e eu falei oi pai do céu quando cê me trás essa por favor ele falou vai neguim sabe corre só\n",
            "não morra de amor\n",
            "Sério cê tão longe que nem FaceTime alcança parece que meu coração tá de mudança Ê\n",
            "tipo que clichê cê levou pra longe YO e vai saber onde cê se esconde\n",
            "Mina sei que tu nem volta mais já to na cabeça tanto faz mas no peito quero um pouco\n",
            "mais e um pouco de paz\n",
            "Se é tão difícil de assumir que você também quer sentir \n",
            "é muito fácil então joga volume no alto\n",
            "Nine com Nox eu gosto de você\n",
            "Eu sei que você não consegue\n",
            "E eu fiquei na mó marola\n",
            "Mas lembro de quando nós enrola\n",
            "E eu nem vazei pra jogar bola\n",
            "Hoje a solução é minha viola\n",
            "Mas quem é aquela mina lá, que cê curtiu a foto\n",
            "Não quero ficar em cima mas, sabe que eu não gosto\n",
            "Quando você vai aprender, amor cansei de você\n",
            "Me traz um chocolate quando vir me ver\n",
            "E ela falou que nada é tão bom quanto\n",
            "Ser amada por alguém que sabe o que ela quer\n",
            "Falou que sempre cultivou o amor\n",
            "Mas que sempre colheu aquilo que nunca plantou, yeah\n",
            "Falou que brigou com seus pais\n",
            "Que a vida tá demais e que ela só quer viajar\n",
            "Pra algum lugar longe de todo o mau olhado\n",
            "Que o mau olhado vire bem olhado e permaneça do seu lado\n",
            "E ela me falou que hoje o patrão\n",
            "Veio pra cima novamente dando de cuzão\n",
            "Como se seu valor tivesse na planilha do trabalho\n",
            "Do inventário, dos otário que acha que tem o mundo na mão\n",
            "E eu falei pra ela que esse mundo gira\n",
            "Falei que os verdadeiros sabem quem são de mentira\n",
            "E que esse mundo é como uma roda gigante\n",
            "Onde quem tá embaixo sempre vai ter seu momento de tá em cima\n",
            "E eu acabei de chegar do rolê\n",
            "Fala, sabe que eu gosto de ladin\n",
            "Tudo que eu posso ser, tudo que tu nunca foi pode tá em mim\n",
            "Tudo que é meu é teu, tudo que eu sei que tu quer sou eu\n",
            "Tudo que for nós dois é melhor que só, entende?\n",
            "Meu carma tem sabor, perfeito pra você\n",
            "Remédio pra curar a dor, e eu não tô te cobrando nada\n",
            "Tenho o tratamento perfeito, posições que você não conhece\n",
            "Eu sou aquele um somado ao seu meia-oito, pensa bem\n",
            "Baby, de longe posso te sentir\n",
            "Se tu tivesse aqui, ia te dar uma chuva de beijo\n",
            "Estilo sertanejo, bem romanticão\n",
            "Ia tirar tua roupa depois de ter permissão, yeah\n",
            "Mulher, cê gosta quando o corpo fica em brasa\n",
            "Eu gosto quando a hora de vazar atrasa\n",
            "Eu quero você em cima da cama\n",
            "Mesmo que pra te ver demore mais de uma semana\n",
            "É verdade, que eu tô cantando agora em várias cidades\n",
            "E tô trombando com várias novidades\n",
            "Que elas me querem muito bem, mesmo sabendo que tu queria também\n",
            "Eu vou ralar, se pá que eu só tava precisando relaxar\n",
            "Se pá que esse tempo todo a brisa era só ficar de marola\n",
            "Tipo quando era pivete com as novinha na minha cola\n",
            "Talvez nem goste de você\n",
            "Shimbalaiê tipo Gadú, não quero ser o seu gado\n",
            "O final de semana na cama, mas não de cama\n",
            "Contigo é mó drama, tão calmo, bem Dalai Lama\n",
            "Uh nega, tu sabe, não tá fácil de sair na rua\n",
            "Mó cota pra minha casa, então vamo na sua\n",
            "Pode ficar à vontade, pode ficar nua\n",
            "Já que a casa é sua\n",
            "E eu tô por aí, se tu quiser me ver\n",
            "Contanto que não se importe de às vezes ser na TV\n",
            "Agora eu tô, pode falar o que quer\n",
            "Sabe que eu sou homem de uma mulher\n",
            "Mina, cê me deixa\n",
            "Gosto quando cê vem em casa e vaza antes do Sol nascer\n",
            "Sei que você quer romance\n",
            "Flores e chocolate, minha erva, meu mate, mate-se de prazer\n",
            "Você já sabe como eu sou\n",
            "Amanhã tem show\n",
            "E depois eu nem sei pra onde vou\n",
            "Então, mina, cê me deixa\n",
            "Gosto quando cê vem em casa e vaza\n",
            "O tempo já te avisou\n",
            "Então pode encaixar\n",
            "Que eu não vejo problema nenhum nisso tudo\n",
            "Aqui em cima de mim\n",
            "Só relaxar, se soltar, me bater com o bumbum\n",
            "Por sinal, tu podia ser miss\n",
            "Sonza, fica de quatro só mais uma vez\n",
            "Como quiser, pode ficar de três\n",
            "Que daqui a pouco eu tenho que ralar\n",
            "Mas vou ralar pensando no que a gente fez\n",
            "Volta logo meu amor\n",
            "Sabe eu posso\n",
            "Posso te fazer feliz!\n",
            "Já passaram vários dias\n",
            "Nem sabia se tu vinha\n",
            "Sete chamadas perdidas\n",
            "Mil mensagens com meu nome\n",
            "Longe do que eu esperava\n",
            "Longe do que eu pretendia\n",
            "Com o tempo eu nem lembrava\n",
            "E você me perseguia\n",
            "Parece que tô, de conversa fiada\n",
            "Mas até quem te vê de longe há de concordar\n",
            "Que quando cê sai de madrugada\n",
            "Não é besteira da minha parte sempre duvidar\n"

        ]

    },
    {
        "artista": "Amado Batista",
        "foto": "Amado_Batista.jpg",
        "versos":[
            "Até ao infinito só pra te amar meu bem\n",
            "Tem coisas que a gente não esquece\n",
            "Mas neste mundo, que o perfeito não tem vida\n",
            "Vi seu sorriso aos poucos se desfazendo\n",
            "E agora não durmo direito pensando em você\n",
            "Já não tenho mais felicidade sem seu toque\n",
            "Acho que nasci pra te querer e me machucar\n",
            "Esse amor perfeito que existia entre nós dois\n",
            "Me manchou de batom, era tudo de bom\n",
            "Como se me conhecesse ela me contou\n",
            "Seu passado de aventuras\n",
            "Onde ela passou\n",
            "E eu sem nem um preconceito\n",
            "Com amor lhe aceitei, um mês e pouco mais tarde\n",
            "Com ela me casei\n",
            "Fui seresteiro das noites\n",
            "Cantei vendo o alvorecer\n",
            "Molhado com os pingos da chuva\n",
            "Com flores pra lhe oferecer)\n",
            "Nosso senhor para sempre te levou\n",
            "Nem ao menos me deixou o fruto do nosso amor\n",
            "Aquele filho seria a nossa alegria\n",
            "Eu senti naquele dia ser um pai, ser o Senhor\n",
            "Num encontro casual\n",
            "Você perguntou as horas\n",
            "Meio sem jeito no olhar\n",
            "A Lua descia do céu\n",
            "Eu cantando você acordava\n",
            "Com os olhos cheios de amor\n",
            "Abria a janela e me beijava\n",
            "Depois de te dar uma flor\n",
            "Quase chorando eu ia embora\n",
            "Ah! Se voltasse esse tempo\n",
            "De poesia sem dor de outrora\n",
            "Algo além da paixão\n",
            "Um amor surreal\n",
            "Me manchou de batom, era tudo de bom\n",
            "Nunca vi nada igual\n",
            "Como posso me acostumar?\n",
            "Te ver com um novo amor\n",
            "Sei que quando vai dormir, abraçando outro corpo\n",
            "Em vão tentar esquecer\n",
            "Nossos beijos, nossas bocas murmurando no silêncio\n",
            "Isso é o que me faz sofrer\n",
            "Com esse olhar meigo\n",
            "Me fez nascer no peito\n",
            "Esta paixão\n",
            "Nosso senhor, para sempre te levou\n",
            "Nem ao menos me deixou, o fruto do nosso amor\n",
            "Aquele filho, seria nossa alegria\n",
            "Eu senti naquele dia, ser um pai, ser um senhor\n",
            "E depois na sua sala ao lado\n",
            "Atende o telefone e anota os recados\n",
            "E coloca sobre minha mesa\n",
            "Se ela ligar outra vez\n",
            "Pode dizer que eu saí\n",
            "Mas se ela insistir e voltar a ligar\n",
            "Pode dizer que eu morri\n",
            "Mas se ela insistir e voltar a ligar\n",
            "Pode dizer que eu morri\n",
            "O seu beijo me enlouquece e me faz estremecer\n",
            "O seu corpo junto ao meu me leva às nuvens de prazer\n",
            "Amo você\n",
            "Não deu certo uma vez\n",
            "E nunca mais vai dar\n",
            "Depois do que me fez\n",
            "Não era pra eu te amar\n",
            "Eu tive um amor\n",
            "Amor tão bonito\n",
            "Daqueles que matam\n",
            "Com sabor de saudade\n",
            "Meu ex-amor\n",
            "Tem coisas que a gente não esquece\n",
            "Mas você não merece\n",
            "Tanta dor\n",
            "Foi bonito demais\n",
            "Mas eu estou sozinho\n",
            "Foi rico de amor\n",
            "E hoje estou tão só\n",
            "Pra que tentar fugir de mim?\n",
            "Se eu sempre vou seguir\n",
            "Na tua direção\n",
            "Pra que tentar me esquecer?\n",
            "Pra mim só tem você\n",
            "E o resto é solidão\n",
            "Espero, uma chance sua\n",
            "Nesta noite de Lua\n",
            "Ter você aqui\n",
            "E hoje já estou crescido\n",
            "Sou o seu marido, és minha mulher\n",
            "Acabou-se a alegria\n",
            "Brigar todo dia é o que você quer\n"

        ]

    },
    {
        "artista": "É o Tchan",
        "foto": "É_o_Tchan.jpg",
        "versos":[
            "No samba eu já vi ela quebrar\n",
            "No samba ela me disse que rala\n",
            "Vai ralando na boquinha da garrafa\n",
            "É na boca da garrafa\n",
            "Vai descendo na boquinha da garrafa\n",
            "É na boca da garrafa\n",
            "Luz na passarela que lá vem ela\n",
            "Luz na passarela que lá vem ela\n",
            "Tem sessenta de cintura\n",
            "Que gostosura\n",
            "105 de bundinha que bonitinha\n",
            "1,70 de altura ninguém segura\n",
            "Mas que loirinha danadinha\n",
            "Segure a saia, menina\n",
            "Não deixe a saia levantar\n",
            "Eu te peço que guarde essa saia\n",
            "Porque no Domingo vamos passear\n",
            "Nós vamos lá no Gera Samba\n",
            "No meio do samba nós vamos sambar\n",
            "Coloque a mão nas cadeiras\n",
            "Dê um remelexo que eu vou cantar\n",
            "Gererê, Gererê, Gererê no Gera Samba\n",
            "Se você gerou, eu também\n",
            "vou gerar no Gera Samba\n",
            "Sim, tô melado, tô melado\n",
            "Tô melado, meu amor, estou melado\n",
            "Tô melado, meu amor\n",
            "Venha minha ninja ninsei\n",
            "Samsei? Ah não sei!\n",
            "Eu só sei que é o Tchan do Brasil\n",
            "Quem foi que disse que a gente não chegava lá, hein?\n",
            "A dança é fácil\n",
            "Não tem bicho papão\n",
            "Vem lá da Ásia\n",
            "Vem das bandas do Japão\n",
            "O latino Americano, o Tchan do Brasil\n",
            "Chega ensinando pra quem nunca viu\n",
            "Essa é a mistura do Brasil com o Egito\n",
            "Tem que ter charme pra dançar bonito\n",
            "Essa é a mistura do Brasil com o Egito\n",
            "Tem que ter charme pra dançar bonito\n",
            "Quem vem de fora, vem chegando agora\n",
            "Mexe a barriguinha sem vergonha e entre\n",
            "Balance o corpo, meu bem, não demora\n",
            "Que chegou a hora da dança do ventre\n",
            "Cheguei, hein ! Estou no Paraíso!\n",
            "Que abundancia meu irmão!\n",
            "Agora mexe vai, Mexe, mexe mainha\n",
            "Agora mexe, Mexe, mexe lourinha\n",
            "Agora mexe, Mexe, mexe neguinha\n",
            "Agora mexe Balancando a poupancinha\n",
            "Mexe, mexe, pro lado\n",
            "Mede, mexe, pro outro\n",
            "Vai mexendo embaixo\n",
            "Vai mexendo gostoso\n",
            "Vai no sapatinho, vai\n",
            "Remexendo gostosinho, vai\n",
            "Essa é a mistura do Brasil\n",
            "com o Egito\n",
            "Tem que ter charme pra dançar bonito\n",
            "Neguinha maravilhosa, mulher bonita mostra esse\n",
            "agito pra mim, vai!\n",
            "Demais...\n",
            "Esse agito quente que nem areia no Saara, me queima vai!\n",
            "Danada... ordinaria... vamo embora, mostra pra mim juntinho,\n",
            "Vamo embora!\n",
            "Quem vem de fora,vem\n",
            "Do bambo do bambolê\n",
            "Vem na pegada do bambo\n",
            "Do bambo, bambo\n",
            "Do bambo do bambolê\n",
            "Dá uma rodadinha\n",
            "Uma quebradinha Mexe a traseirinha\n",
            "Minha Pitchulinha\n",
            "tchan do brasil lhe convida para a festa\n",
            "vai ter zoeira e pagode bem legal\n",
            "vai ter a danca do passa a mao\n",
            "voce vai aprender e vai achar fenomenal\n",
            "vou de bundinha, vou de ladoou vou de frente\n",
            "e com certeza voce vai me acompanhar\n",
            "vamos levar essa galera ao delirio\n",
            "e com certeza todo mundo vai cantar\n",
            "venha com seu saci\n",
            "ou entao no perere\n",
            "Veja que beleza que quintura de mulher\n",
            "Quem é? Quem é?\n",
            "Quem é? Quem é?\n",
            "Safado, safado\n",
            "Você quer me namorar\n",
            "Safado, safado\n",
            "Você quer me namorar\n",
            "É moçada, é o Tchan do Brasil\n",
            "Invadindo a selva galera\n",
            "E eu quero ouvir o grito do Tarzan\n",
            "Vão bora Tarzan!\n",
            "Uoo, uo uo uo\n",
            "E olha o grito, e olha o grito\n",
            "Uo, uo, uo, o, o, o, o\n",
            "Agora todo mundo segurando o Tchan\n",
            "Todo mundo segurando o Tchan\n",
            "Tô no compasso com o É o Tchan do Brasil\n",
            "Vamo lá\n",
            "Pega, pega\n",
            "Pega, pega, pega, pega\n",
            "Pega, pega, pega, pega\n",
            "Pega, pega, pega\n",
            "Já peguei\n",
            "Pega, pega, pega, pega\n",
            "Pega, pega, pega, pega\n",
            "Pega\n",
            "Vê se pega de uma vez\n",
            "Olha a brincadeira da tomada\n",
            "Chega pra cá pra brincadeira da tomada\n",
            "Seus braços vão ficar bem lá no alto\n",
            "O seu par também coloca as mãos pro alto\n",
            "Pluga a mão direita, pluga a mão esquerda\n",
            "Deixa coladinho, vai, vai, vai quebra\n",
            "Passa negão\n",
            "Passa neguinha\n",
            "Quero ver você passar\n",
            "Por debaixo da cordinha\n",
            "Passa loirão\n",
            "Passa loirinha\n",
            "Quero ver você passar\n",
            "Por debaixo da cordinha\n",
            "Pau que nasce torto nunca se endireita\n",
            "Menina que requebra a mãe pega na cabeça\n",
            "Pau que nasce torto nunca se endireita\n",
            "Menina que requebra a mãe pega na cabeça\n",
            "Pau que nasce torto nunca se endireita\n",
            "Menina que requebra a mãe pega na cabeça\n",
            "Pau que nasce torto nunca se endireita\n",
            "Menina que requebra a mãe pega na cabeça\n",
            "Olha o Tchan que já chegou\n",
            "Levantando o seu astral\n",
            "Balançando essa galera\n",
            "Ula, ula de lá, Tchan\n",
            "Quebra, quebra daqui, Tchan\n",
            "Ô Bahia iaiá\n",
            "É o Tchan no Havai\n",
            "Colar havaino, abadá\n",
            "Pareô, saruniê, coqueiral\n",
            "Guitarra havaiana, ijexá\n",
            "O Tchan é a mistura tropical\n",
            "Pau que nasce torto\n",
            "Nunca se endireita\n",
            "Menina que requebra\n",
            "A mãe pega na cabeça\n",
            "Domingo ela não vai\n",
            "Vai, vai\n",
            "Domingo ela não vai não\n",
            "Vai, vai, vai\n",
            "Pega no compasso\n",
            "No passo dessa menina\n",
            "Sei que é seu dom\n",
            "Sei que é sua sina\n",
            "Ei, Tchan, alô, é Tchan\n",
            "Ei, Tchan, alô, é Tchan\n",
            "Ei, Tchan, alô, é Tchan\n",
            "Ei, Tchan, alô, é Tchan\n",
            "Ei, Tchan, alô, é Tchan\n",
            "Ei, Tchan, alô, é Tchan\n",
            "É o novo som de Salvador\n",
            "É o novo som de Salvador \n",
            "Paquerei, paquerou\n",
            "E vai descendo, vai\n",
            "E vai descendo, mãe\n",
            "E vai descendo, vai\n",
            "E vai descendo, mãe\n",
            "E vai subindo, vai\n",
            "Se requebrando, mãe \n",
            "Bem gostosinho, vai\n",
            "Se rebolando, mãe\n"

        ]

    },
    {
        "artista": "Skank",
        "foto": "Skank.jpg",
        "versos":[
            "Aqui nesse mundinho fechado ela é incrível\n",
            "Com seu vestidinho preto indefectível\n",
            "Eu detesto o jeito dela, mas pensando bem\n",
            "Ela fecha com meus sonhos como ninguém\n",
            "Beat it laun, daun daun!\n",
            "Beat it, loom, dapn daun\n",
            "Beat it laun, baun baun!\n",
            "O céu está no chão\n",
            "O céu não cai do alto\n",
            "É o claro, é a escuridão\n",
            "Como eu fiz também\n",
            "Só pra poder conhecer\n",
            "O que a voz da vida vem dizer\n",
            "Enquanto você para e espera\n",
            "Eu ando, invado\n",
            "Eu abro a porta e entro\n",
            "No canto dessa sala emperra\n",
            "Eu ligo, acerto\n",
            "Eu erro e eu tento\n",
            "Bola na trave não altera o placar\n",
            "Bola na área sem ninguém pra cabecear\n",
            "Bola na rede pra fazer o gol\n",
            "Quem não sonhou em ser um jogador de futebol?\n",
            "Posso morrer pelo meu time\n",
            "Se ele perder, que dor, imenso crime\n",
            "Posso chorar se ele não ganhar\n",
            "Mas se ele ganha, não adianta\n",
            "Não há garganta que não pare de berrar\n",
            "Simplesmente posso esperar aqui por você\n",
            "Uma eternidade\n",
            "Uma tarde inteira\n",
            "Tomo um atalho lá só pra te perder\n",
            "Enquanto olho os aviões\n",
            "Nada tremeu no ar\n",
            "Não vi nenhum sinal\n",
            "Mesmo assim eu posso esperar\n",
            "Estou no meu lugar\n",
            "Você já sabe onde é é é\n",
            "Não conte o tempo por nós dois\n",
            "Pois, a qualquer hora posso estar de volta\n",
            "Depois que a noite terminar\n",
            "Eu já estou na sua estrada\n",
            "Sozinho não enxergo nada\n",
            "Mas vou ficar aqui\n",
            "Até que o dia amanheça a\n",
            "Vou me esquecer de mim\n",
            "E você, se puder, não me esqueça!\n",
            "Hoje acordei sem lembrar\n",
            "Se vivi ou se sonhei\n",
            "Você aqui nesse lugar\n",
            "Que eu ainda não deixei\n",
            "Nem precisei revelar\n",
            "Sua foto não tirei\n",
            "Como tirei pra dançar\n",
            "Alguém que avistei\n",
            "E quando eu estiver triste\n",
            "Simplesmente me abrace\n",
            "E quando eu estiver louco\n",
            "Subitamente se afaste\n",
            "E quando eu estiver fogo\n",
            "Dentro de tudo que cabe em ti\n",
            "Mesmo que o mundo acabe enfim\n",
            "Dentro de tudo que cabe em ti\n",
            "Escorre o tempo que seguro e cabe em minhas mãos\n",
            "Eu empresto o meu mundo pra te ter então\n",
            "Você vai acreditar talvez\n",
            "Ou senão queira partir de vez\n",
            "Aquilo que eu sinto por você\n",
            "Parece ser maior\n",
            "Que o destino que me passa e te passa\n",
            "E há de ser um só\n",
            "Leva essa canção\n",
            "De amor dançante\n",
            "Pra você lembrar de mim\n",
            "Seu coração lembrar de mim\n",
            "Eu preciso de você\n",
            "Hoje eu tô jogando tudo fora\n",
            "Tudo que não presta mais\n",
            "Todo o lixo que juntei\n",
            "Nos meus becos e quintais\n",
            "Pois é preciso ser honesto\n",
            "Se cada dia é diferente\n",
            "Sou um anjo e não presto\n",
            "Sou só eu no meio desta gente\n",
            "Te ver e não te querer\n",
            "É improvável, é impossível\n",
            "Te ter e ter que esquecer\n",
            "É insuportável, é dor incrível\n",
            "É como mergulhar no rio\n",
            "E não se molhar\n",
            "É como não morrer de frio\n",
            "No gelo polar\n",
            "Funk lá no morro da Mangueira\n",
            "Essa menina tá dizendo sim, eu sei\n",
            "Noite bamba, tudo à beça\n",
            "Baião na rampa do Cruzeiro\n",
            "Seu nome é Jackie, Jackie Tequila\n",
            "Seu nome é Jacqueline Misty iê iô Tequila\n",
            "Reggae lá na rádio do Café\n",
            "Rapaziada que estiver afim vai lá\n",
            "Eu vou ficar com Jackie\n",
            "Se é que Jackie vai pra lá\n",
            "Eu sinto sua falta\n",
            "Não posso esperar tanto tempo assim\n",
            "O nosso amor é novo\n",
            "É o velho amor ainda e sempre\n",
            "Que culpa a gente tem de ser feliz?\n",
            "Que culpa a gente tem, meu bem?\n",
            "O mundo bem diante do nariz\n",
            "Feliz aqui e não além\n",
            "Tem um lugar diferente\n",
            "Lá depois da saideira\n",
            "Quem é de beijo, beija\n",
            "Quem é de luta, capoeira\n",
            "Oh! Comandante, capitão\n",
            "Tio, brother, camarada\n",
            "Chefia, amigão\n",
            "Desce mais uma rodada\n",
            "Desce mais\n",
            "Bem mais que o tempo\n",
            "Que nós perdemos\n",
            "Ficou pra trás\n",
            "Também o que nos juntou\n",
            "Desfaz o vento\n",
            "O que há por dentro\n",
            "Desse lugar\n",
            "Que ninguém mais pisou\n",
            "Coveiros gemem tristes ais\n",
            "E realejos ancestrais juram que\n",
            "Eu não devia mais querer você\n",
            "Os sinos e os clarins rachados\n",
            "Zombando tão desafinados\n",
            "Querem, eu sei, mas é pecado\n",
            "Eu te perder\n",
            "Políticos embriagados\n",
            "Dançando em guetos arruinados\n",
            "E os profetas desacordados\n",
            "A te ouvir\n",
            "Eu sei que eles vem tomar\n",
            "Meu drinque em meu copo a trincar\n",
            "E me pedir pra te deixar partir\n",
            "Vamos fugir deste lugar, baby!\n",
            "Vamos fugir\n",
            "Tô cansado de esperar\n",
            "Que você me carregue\n",
            "Pois diga que irá\n",
            "Irajá, Irajá\n",
            "Pra onde eu só veja você\n",
            "Você veja a mim só\n",
            "Marajó, Marajó\n",
            "Qualquer outro lugar comum\n",
            "Outro lugar qualquer\n",
            "Guaporé, Guaporé\n",
            "Qualquer outro lugar ao sol\n",
            "Outro lugar ao sul\n",
            "Céu azul, Céu azul\n",
            "Onde haja só meu corpo nu\n",
            "Junto ao seu corpo nu\n",
            "Uuh, uuh, uuh\n",
            "Uuh, uuh, uuh\n",
            "Uuh, uuh, uuh\n",
            "Tão fácil perceber\n",
            "Que a sorte escolheu você\n",
            "E você, cego, nem nota\n",
            "Quando tudo ainda é nada\n",
            "Quando o dia é madrugada\n",
            "Você gastou sua cota\n",
            "Misterioso luar de fronteira\n",
            "Derramando no espinhaço quase um mar\n",
            "Clareando a aduana\n",
            "Venezuela, donde estás?\n",
            "Não sei por que nessas esquinas vejo o seu olhar\n",
            "Não sei por que nessas esquinas vejo o seu olhar\n",
            "Espalhe por aí boatos de que eu ficarei aqui\n",
            "Espalhe por aí boatos de que eu ficarei aqui\n"
        ]

    }
    
]

